{"<BOS>":0,"<EOS>":1,"<URL>":2,"<EMAIL>":3,"<PHONE>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ai":261,"Ġp":262,"as":263,"Ġt":264,"Ġk":265,"au":266,"Ġn":267,"Ġ<":268,"OS":269,"is":270,"Ġs":271,"in":272,"ie":273,"ir":274,"ar":275,"iu":276,"an":277,"Ġne":278,"al":279,"Ġm":280,"Ġv":281,"ti":282,"Ġd":283,"Ġb":284,"BOS":285,"EOS":286,"es":287,"os":288,"us":289,"ik":290,"Ġir":291,"Ġg":292,"at":293,"Ġj":294,"er":295,"ok":296,"ad":297,"et":298,"am":299,"im":300,"en":301,"ur":302,"..":303,"iau":304,"el":305,"Ġr":306,"uo":307,"ia":308,"Ġl":309,"Ġtai":310,"Ġpr":311,"tu":312,"or":313,"Ġis":314,"Ġsu":315,"av":316,"az":317,"iai":318,"ak":319,"it":320,"oj":321,"ej":322,"on":323,"ei":324,"Ġz":325,"ab":326,"ap":327,"om":328,"Ġkad":329,"eik":330,"Ġkai":331,"Ġpas":332,"Ġvis":333,"Ġi":334,"ij":335,"Ġbu":336,"iek":337,"Ġman":338,"Ġgal":339,"ra":340,"ien":341,"ek":342,"io":343,"Ġtik":344,"Ġat":345,"od":346,"il":347,"kai":348,"uz":349,"ta":350,"ais":351,"ĠT":352,"aug":353,"Ġnes":354,"ĠN":355,"Ġar":356,"ka":357,"ies":358,"Ġdar":359,"id":360,"em":361,"Ġuz":362,"...":363,"ĠP":364,"Ġkur":365,"Ġpa":366,"ant":367,"Ġbet":368,"Ġap":369,"ciau":370,"ĠK":371,"ĠA":372,"ĠS":373,"Ġy":374,"ius":375,"aus":376,"Ġo":377,"og":378,"ĠD":379,"ku":380,"Ġf":381,"Ġ-":382,"Ġpat":383,"Ġkaip":384,"ys":385,"tin":386,"Ġtok":387,"abai":388,"Ġyra":389,"Ġnor":390,"eg":391,"Ġtur":392,"Ġas":393,"ĠM":394,"ol":395,"Ġc":396,"um":397,"ed":398,"kas":399,"avo":400,"Ġper":401,"Ġjau":402,"yt":403,"ko":404,"Ġger":405,"pr":406,"Ġ(":407,"ks":408,"ig":409,"vo":410,"Ġnuo":411,"Ġgr":412,"ciu":413,"yti":414,"Ġmok":415,"ĠB":416,"iaus":417,"ĠJ":418,"and":419,"ĠI":420,"Ġreik":421,"ing":422,"ios":423,"ĠV":424,"ot":425,"Ġkaz":426,"ima":427,"Ġras":428,"ija":429,"Ġtaip":430,"Ġzm":431,"Ġats":432,"bu":433,"tr":434,"Ġjei":435,"Ġ1":436,"Ġpar":437,"ma":438,"ĠL":439,"eis":440,"gal":441,"Ġvien":442,"Ġ\"":443,"Ġlabai":444,"Ġkas":445,"Ġdaug":446,"Ġkok":447,"yv":448,"ent":449,"etu":450,"ba":451,"eti":452,"yk":453,"gi":454,"Ġsk":455,"iur":456,"ĠG":457,"Ġ:":458,"uos":459,"ada":460,"Ġkar":461,"na":462,"tas":463,"aud":464,"to":465,"ina":466,"te":467,"aip":468,"oje":469,"Ġcia":470,"gu":471,"Ġnet":472,"ĠO":473,"Ġniek":474,"uk":475,"int":476,"Ġkl":477,"imas":478,"Ġto":479,"iz":480,"ip":481,"Ġbuvo":482,"Ġta":483,"Ġpl":484,"Ġtikr":485,"Ġkit":486,"yb":487,"imo":488,"ejo":489,"ama":490,"Ġsus":491,"aik":492,"auk":493,"ul":494,"Ġnep":495,"uoj":496,"Ġapie":497,"mas":498,"Ġpo":499,"ink":500,"Ġtr":501,"tik":502,"Ġrase":503,"iv":504,"ras":505,"Ġsavo":506,"la":507,"Ġka":508,"tuv":509,"00":510,"ejau":511,"Ġsv":512,"tai":513,"Ġnu":514,"Ġpir":515,"iem":516,"Ġten":517,"ias":518,"tis":519,"iam":520,"abar":521,"un":522,"ez":523,"Ġant":524,"Ġ,":525,"Ġ2":526,"ac":527,"dz":528,"Ġdr":529,"iaip":530,"Ġgyv":531,"Ġver":532,"ijos":533,"Ġzmon":534,"ov":535,"Ġkiek":536,"Ġnus":537,"Ġtu":538,"Ġfil":539,"Ġgali":540,"Ġdel":541,"esn":542,"ep":543,"aid":544,"ym":545,"Ġmano":546,"sl":547,"Ġju":548,"ĠMan":549,"Ġin":550,"Ġsak":551,"Ġzin":552,"Ġpad":553,"Ġkazk":554,"ite":555,"rod":556,"Ġim":557,"Ġpan":558,"Ġgraz":559,"__":560,"Ġlai":561,"Ġneb":562,"Ġveik":563,"Ġreikia":564,"ev":565,"iais":566,"Ġtikrai":567,"yg":568,"Ġsav":569,"Ġdal":570,"ĠR":571,"inti":572,"Ġak":573,"Ġid":574,"Ġpav":575,"Ġkel":576,"Ġes":577,"Ġnors":578,"Ġval":579,"inka":580,"Ġner":581,"Ġjis":582,"Ġji":583,"ine":584,"auj":585,"Ġsp":586,"ic":587,"Ġbus":588,"iskai":589,"Ġprad":590,"end":591,"zin":592,"odel":593,"Ġties":594,"Ġdabar":595,"Ġbutu":596,"Ġtas":597,"ĠE":598,"oju":599,"Ġuzs":600,"Ġmaz":601,"imu":602,"Ġmetu":603,"Ġzmog":604,"Ġiss":605,"men":606,"Ġprie":607,"Ġpati":608,"ĠTai":609,"Ġ;":610,"up":611,"Ġnem":612,"Ġturi":613,"ĠAs":614,"ietuv":615,"Ġsiaip":616,"Ġpro":617,"Ġkr":618,"st":619,"Ġjie":620,"one":621,"yr":622,"Ġpard":623,"Ġe":624,"Ġnieko":625,"Ġnei":626,"erg":627,"amas":628,"iena":629,"Ġnera":630,"esi":631,"ĠC":632,"Ġtiek":633,"ud":634,"Ġpak":635,"Ġgyven":636,"Ġziur":637,"var":638,"uoti":639,"le":640,"Ġmet":641,"ams":642,"tor":643,"Ġarba":644,"Ġpaz":645,"eng":646,"iems":647,"Ġatrod":648,"ĠBet":649,"eciau":650,"Ġpap":651,"--":652,"ank":653,"ag":654,"inu":655,"ines":656,"Ġbe":657,"tat":658,"Ġaps":659,"Ġgalima":660,"je":661,"Ġprek":662,"Ġdid":663,"asi":664,"Ġsal":665,"ec":666,"oma":667,"Ġtada":668,"tos":669,"Ġik":670,"ele":671,"Ġjo":672,"ati":673,"Ġkal":674,"yn":675,"Ġpagal":676,"Ġ3":677,"ĠIr":678,"isk":679,"uod":680,"usu":681,"Ġdraug":682,"ui":683,"tar":684,"Ġmat":685,"Ġdarb":686,"Ġpasak":687,"enk":688,"Ġbuti":689,"iausiai":690,"osi":691,"oja":692,"irb":693,"ang":694,"tus":695,"iog":696,"Ġklaus":697,"Ġnel":698,"Ġvar":699,"laus":700,"Ġviena":701,"ĠZ":702,"Ġirgi":703,"ain":704,"Ġdaz":705,"ĠJei":706,"Ġmokes":707,"cia":708,"iniu":709,"....":710,"Ġau":711,"vai":712,"Ġkom":713,"Ġbl":714,"Ġskai":715,"Ġvel":716,"Ġpus":717,"Ġsi":718,"ist":719,"inig":720,"Ġpam":721,"Ġtau":722,"yd":723,"oti":724,"Ġsiu":725,"Ġmen":726,"Ġnegal":727,"ĠGal":728,"eje":729,"tais":730,"mok":731,"Ġvai":732,"eja":733,"Ġtar":734,"irs":735,"ziu":736,"Ġkon":737,"yje":738,"Ġsit":739,"zd":740,"Ġmane":741,"Ġjos":742,"me":743,"Ġdaugiau":744,"va":745,"Ġpinig":746,"Ġatrodo":747,"ju":748,"Ġviskas":749,"liu":750,"uot":751,"bet":752,"Ġpris":753,"eks":754,"Ġvisi":755,"Ġko":756,"veik":757,"dar":758,"ino":759,"Ġpries":760,"kur":761,"Ġnen":762,"Ġpras":763,"ib":764,"Ġkam":765,"ĠU":766,"Ġpats":767,"mo":768,"Ġgau":769,"eid":770,"kaip":771,"Ġjeigu":772,"avau":773,"Ġkazkok":774,"Ġvie":775,"Ġzmones":776,"Ġiki":777,"eb":778,"ob":779,"ĠLietuv":780,"Ġatv":781,"kr":782,"Ġnaud":783,"ĠAr":784,"Ġnezin":785,"ones":786,"gr":787,"Ġtoks":788,"cius":789,"eit":790,"ose":791,"aul":792,"eju":793,"Ġ5":794,"!!":795,"Ġpatinka":796,"Ġan":797,"Ġtokia":798,"omis":799,"ekl":800,"Ġkurie":801,"Ġtuo":802,"Ġ.":803,"si":804,"Ġh":805,"Ġidom":806,"Ġsen":807,"ame":808,"Ġgerai":809,"Ġisl":810,"Ġpal":811,"Ġst":812,"Ġtiesiog":813,").":814,"Ġnebu":815,"ut":816,"ĠF":817,"ĠH":818,"amu":819,"elis":820,"Ġsupr":821,"Ġbuna":822,"ĠNa":823,"ybe":824,"Ġtokiu":825,"ini":826,"inis":827,"kad":828,"Ġmes":829,"eikia":830,"Ġpasir":831,"ojo":832,"Ġpirk":833,"Ġil":834,"Ġlab":835,"Ġversl":836,"Ġsun":837,"Ġvisa":838,"Ġmanau":839,"uoja":840,"ter":841,"ĠPr":842,"iausia":843,"eliu":844,"Ġpaj":845,"Ġnetur":846,"ciai":847,"Ġnesu":848,"Ġdazn":849,"Ġnauj":850,"usi":851,"UR":852,"okiu":853,"Ġpadar":854,"yl":855,"ĠVis":856,"eda":857,"Ġplau":858,"vis":859,"Ġbr":860,"10":861,"Ġki":862,"Ġdiena":863,"ate":864,"ema":865,"Ġkuri":866,"Ġskir":867,"ime":868,"Ġbuv":869,"inin":870,"ial":871,"he":872,"Ġais":873,"Ġbal":874,"nes":875,"Ġesu":876,"Ġdaly":877,"Ġdv":878,"Ġfor":879,"arb":880,"ga":881,"mu":882,"Ġteis":883,"amos":884,"op":885,"Ġvisai":886,"Ġpanas":887,"Ġturiu":888,"ird":889,"but":890,"____":891,"inga":892,"Ġbut":893,"adin":894,"Ġasmen":895,"lt":896,"ern":897,"eal":898,"iaur":899,"irk":900,"askai":901,"ĠDD":902,"ind":903,"Ġal":904,"ild":905,"ĠTik":906,"ojau":907,"Ġfilmas":908,"Ġpapras":909,"for":910,"Ġor":911,"Ġtam":912,"Ġkokia":913,"yks":914,"Ġjuos":915,"Ġgalv":916,"ĠNu":917,"Ġmeg":918,"cija":919,"Ġviska":920,"akar":921,"),":922,"Ġ10":923,"Ġmerg":924,"Ġkol":925,"ami":926,"Ġkarta":927,"Ġzmoniu":928,"aj":929,"Ġgeriau":930,"Ġreikal":931,"Ġatsak":932,"uoju":933,"yta":934,"VM":935,"ĠNes":936,"Ġmin":937,"Ġpatiko":938,"aciau":939,"idu":940,"eli":941,"vz":942,"mal":943,"Ġzmogus":944,"ybes":945,"Ġjog":946,"Ġkiekv":947,"esiu":948,"cio":949,"Ġdirb":950,"Ġja":951,"Ġveikla":952,"Ġlaiko":953,"Ġtie":954,"enu":955,"iju":956,"Ġnuom":957,"Ġparas":958,"los":959,"sn":960,"per":961,"Ġvienas":962,"idar":963,"Ġtavo":964,"Ġ?":965,"ytu":966,"istr":967,"apn":968,"endr":969,"tes":970,"Ġnori":971,"Ġ4":972,"bl":973,"antis":974,"ĠPVM":975,"Ġdien":976,"Ġmie":977,"\".":978,"antu":979,"imai":980,"Ġpasku":981,"eisk":982,"inau":983,"Ġvaik":984,"imus":985,"ĠNor":986,"met":987,"Ġnelabai":988,"stu":989,"eles":990,"ĠIs":991,"Ġkv":992,"ties":993,"Ġw":994,"ves":995,"Ġbud":996,"ĠPas":997,"Ġzod":998,"ver":999,"nu":1000,"ĠKaip":1001,"Ġkn":1002,"egistr":1003,"Ġsau":1004,"Ġnek":1005,"Ġnezinau":1006,"Ġsl":1007,"Ġpasl":1008,"isku":1009,"Ġel":1010,"ard":1011,"Ġ)":1012,"Ġint":1013,"Ġkita":1014,"Ġsaskai":1015,"Ġjus":1016,"Ġnam":1017,"Ġbent":1018,"----":1019,"Ġnepr":1020,"asar":1021,"pl":1022,"eta":1023,"Ġtol":1024,"Ġneis":1025,"Man":1026,"iep":1027,"Ġband":1028,"val":1029,"Ġned":1030,"mes":1031,"Ġkuris":1032,"Ġati":1033,"Ġa":1034,"oks":1035,"Ġpaziur":1036,"Ġva":1037,"ums":1038,"Ġblog":1039,"uose":1040,"eln":1041,"dziu":1042,"ika":1043,"Ġna":1044,"oji":1045,"Ġsm":1046,"ĠSveik":1047,"Ġpardav":1048,"kar":1049,"Ġpil":1050,"Ġmetus":1051,"Ġkartais":1052,"man":1053,"Ġkazkas":1054,"Ġtos":1055,"Ġlyg":1056,"Ġmas":1057,"anc":1058,"Ġtaciau":1059,"oter":1060,"su":1061,"siu":1062,"Ġ20":1063,"iniai":1064,"iklaus":1065,"les":1066,"Ġkazka":1067,"ingai":1068,"Ġind":1069,"Ġilg":1070,"anti":1071,"aa":1072,"uma":1073,"Ġvisada":1074,"Ġsako":1075,"Ġstr":1076,"uti":1077,"Ġbendr":1078,"Ġkoks":1079,"ch":1080,"000":1081,"Ġkuriu":1082,"ĠNe":1083,"cijos":1084,"iim":1085,"Ġtokie":1086,"yma":1087,"Ġziaur":1088,"ave":1089,"Ġab":1090,"Ġkazkaip":1091,"ug":1092,"odo":1093,"Ġgeras":1094,"Ġnoriu":1095,"ĠSveiki":1096,"Ġpor":1097,"Ġlabiau":1098,"Ġsavai":1099,"inio":1100,"Ġspal":1101,"oms":1102,"yp":1103,"Ġsapn":1104,"ĠTaip":1105,"ymas":1106,"ejus":1107,"Ġpers":1108,"uotuv":1109,"tiek":1110,"Ġit":1111,"Tai":1112,"ingas":1113,"ymo":1114,"Ġbuvau":1115,"Ġser":1116,"aig":1117,"URL":1118,"yz":1119,"kst":1120,"tur":1121,"ja":1122,"ting":1123,"inas":1124,"Ġ...":1125,"Ġtoki":1126,"Ġtodel":1127,"Ġ'":1128,"Ġkodel":1129,"Ġlaik":1130,"Bet":1131,"ysiu":1132,"Ġatl":1133,"Ġmokyk":1134,"Ġsuk":1135,"Ir":1136,"ĠAn":1137,"Ġlietuv":1138,"Ġsud":1139,"Ġbais":1140,"Ġneg":1141,"idual":1142,"atau":1143,"Ġkain":1144,"Ġdarbo":1145,"Ġsutar":1146,"amp":1147,"iska":1148,"teb":1149,"Ġkada":1150,"eig":1151,"Ġsek":1152,"Ġnoreciau":1153,"Ġtrup":1154,"ers":1155,"amai":1156,"Ġvistiek":1157,"Ġsti":1158,"Ġpask":1159,"Ġ:]":1160,"Ġaisku":1161,"??":1162,"Ġmir":1163,"urn":1164,"Ġpasaul":1165,"Ġse":1166,"Ġlik":1167,"Ġknyg":1168,"ziau":1169,"Ġvyr":1170,"Ġatveju":1171,"As":1172,"Ġnusip":1173,"Ġuzd":1174,"ars":1175,"pas":1176,"ats":1177,"ariu":1178,"ividual":1179,"Ġkuo":1180,"Ġproc":1181,"Ġvad":1182,"Ġjuok":1183,"Ġislaid":1184,"ete":1185,"Ġnormal":1186,"tov":1187,"lo":1188,"itik":1189,"Ġlauk":1190,"Ġgam":1191,"Ġparduotuv":1192,"Ġprekes":1193,"Ġpab":1194,"Ġpvz":1195,"ci":1196,"Ġtarp":1197,"ĠKai":1198,"iev":1199,"Ġnenor":1200,"lu":1201,"Ġtev":1202,"Ġpinigu":1203,"onu":1204,"Ġmed":1205,"iausias":1206,"Ġpirma":1207,"Ġkitu":1208,"inai":1209,"las":1210,"Ġgaliu":1211,"ona":1212,"Ġ9":1213,"Ġpaslaug":1214,"Ġkoki":1215,"\",":1216,"yciau":1217,"Ġnereikia":1218,"Ġvakar":1219,"aisk":1220,"Ġpriv":1221,"Ġvalg":1222,"okie":1223,"SD":1224,"oka":1225,"Ġmoketi":1226,"ojas":1227,"ne":1228,"ytis":1229,"Ġintern":1230,"Ġkeis":1231,"Ġmoket":1232,"eklar":1233,"Ġkurios":1234,"acija":1235,"ĠGer":1236,"Ġdem":1237,"Ġjam":1238,"Ġleng":1239,"Ġei":1240,"oz":1241,"oc":1242,"Ġ6":1243,"dzia":1244,"tum":1245,"uol":1246,"Ġvisus":1247,"vark":1248,"tim":1249,"inius":1250,"Ġzinau":1251,"aziu":1252,"Ġtruputi":1253,"Ġkalb":1254,"vir":1255,"Ġpirm":1256,"ote":1257,"ĠCia":1258,"Ġkomp":1259,"Ġ8":1260,"ĠIV":1261,"Ġmusu":1262,"Ġ7":1263,"umo":1264,"Ġdu":1265,"andien":1266,"intis":1267,"ana":1268,"Ġnepas":1269,"Ġprobl":1270,"ĠMano":1271,"Ġgrazu":1272,"Ġverslo":1273,"log":1274,"ksciau":1275,"Ġnepat":1276,"tom":1277,"tine":1278,"ĠW":1279,"Ġam":1280,"ata":1281,"Ġsur":1282,"adien":1283,"Ġapl":1284,"ans":1285,"forma":1286,"ipo":1287,"Ġbev":1288,"Ġsumok":1289,"Ġmoter":1290,"Ġsut":1291,"Ġkokiu":1292,"Jei":1293,"Ġniekas":1294,"iams":1295,"of":1296,"ems":1297,"rai":1298,"Ġveiklos":1299,"elio":1300,"Ġatsir":1301,"Ġjuod":1302,"entu":1303,"Ġmus":1304,"ejai":1305,"ĠDar":1306,"Ġindividual":1307,"Ġgreit":1308,"eina":1309,"Ġbei":1310,"if":1311,"idur":1312,"tina":1313,"Ġistor":1314,"kais":1315,"ĠTur":1316,"Ġtiksl":1317,"ĠY":1318,"Ġdaznai":1319,"Ġtema":1320,"oo":1321,"Ġdeklar":1322,"Ġvasar":1323,"alu":1324,"ijoje":1325,"Ġtuos":1326,"Ġzem":1327,"Ġmais":1328,"Ġvisiskai":1329,"Ġsita":1330,"Ġtokio":1331,"Ġimones":1332,"esne":1333,"aras":1334,"Ġsukur":1335,"ub":1336,"ymu":1337,"AI":1338,"iej":1339,"ens":1340,"Ġidomu":1341,"Ġjuk":1342,"Ġpeln":1343,"Ġkartu":1344,"iant":1345,"okia":1346,"ziur":1347,"pa":1348,"ykd":1349,"Ġies":1350,"onas":1351,"Ġnuos":1352,"Ġklien":1353,"eip":1354,"Ġvirs":1355,"Ġgera":1356,"re":1357,"Ġpag":1358,"Ġch":1359,"Ġsveik":1360,"aup":1361,"oniu":1362,"Ġmama":1363,"Ġtokios":1364,"Ġimone":1365,"Ġskait":1366,"ienas":1367,"kir":1368,"uok":1369,"Ġdir":1370,"Ġturetu":1371,"MI":1372,"umas":1373,"Ġgim":1374,"Ġnak":1375,"auti":1376,"Ġfak":1377,"Ġmenesi":1378,"Ġsiek":1379,"inks":1380,"Ġnesam":1381,"Ġnuomone":1382,"angi":1383,"iame":1384,"anciu":1385,"kait":1386,"esni":1387,"anda":1388,"etas":1389,"Ġjai":1390,"Ġjusu":1391,"sta":1392,"uik":1393,"ĠJeigu":1394,"Ġpriklaus":1395,"Ġgi":1396,"iskas":1397,"Ġbij":1398,"Ġprog":1399,"Ġisvis":1400,"Ġbeveik":1401,"amb":1402,"emis":1403,"eiskia":1404,"Ġnesupr":1405,"esnis":1406,"Ġ15":1407,"olog":1408,"aipsn":1409,"okum":1410,"ausi":1411,"Ġveid":1412,"ĠLabai":1413,"Ġnur":1414,"eko":1415,":-":1416,"Ġpra":1417,"Ġinforma":1418,"elb":1419,"mos":1420,"Ġlais":1421,"kus":1422,"Ġpagr":1423,"iln":1424,"esti":1425,"ena":1426,"Ġeur":1427,"Ġpac":1428,"Ġkaina":1429,"oto":1430,"est":1431,"Ġplauk":1432,"ail":1433,"Gal":1434,"era":1435,"egal":1436,"ou":1437,"kim":1438,"Ġpatik":1439,"Ġzmogaus":1440,"Ġnum":1441,"anas":1442,"Ġsn":1443,"Ġtem":1444,"Ġisg":1445,"ivai":1446,"yte":1447,"Ġrink":1448,"Ġof":1449,"omas":1450,"Ġdokum":1451,"Ġvisu":1452,"ins":1453,"Ġrekl":1454,"ĠKaz":1455,"iasi":1456,"atur":1457,"ejas":1458,"ijas":1459,"Ġsake":1460,"Ġsr":1461,"Ġyp":1462,"esio":1463,"ung":1464,"rauk":1465,"lap":1466,"ono":1467,"ier":1468,"Ġjok":1469,"ĠLietuvoje":1470,"Ġnetik":1471,"Ġvard":1472,"jau":1473,"toj":1474,"Ġsed":1475,"ki":1476,"ĠGr":1477,"Ġban":1478,"Ġvir":1479,"Ġrod":1480,"iuosi":1481,"Ġnemok":1482,"Ġplaukai":1483,"DD":1484,"Ġreal":1485,"Ġvand":1486,"ikos":1487,"Ġbat":1488,"Ġnegali":1489,"avimo":1490,"iul":1491,"Ġjokiu":1492,"Ġsug":1493,"ĠDabar":1494,"Ġtoliau":1495,"Ġtap":1496,"etai":1497,"ump":1498,"Ġfilm":1499,"zia":1500,"Ġrim":1501,"Ġpajamu":1502,"Ġkiti":1503,"Ġpateik":1504,"Ġgrazus":1505,"Ġran":1506,"irp":1507,"Ġsusir":1508,"tinai":1509,"Ġad":1510,"Ġsil":1511,"ĠBu":1512,"Ġpatar":1513,"ĠSu":1514,"iti":1515,"lai":1516,"ese":1517,"edu":1518,"itu":1519,"Ġlig":1520,"Ġpavadin":1521,"mm":1522,"AB":1523,"Ġ100":1524,"Ġnereik":1525,"Ġdaryti":1526,"Ġnebuvo":1527,"Ġmies":1528,"ĠVMI":1529,"Ġvisas":1530,"pras":1531,"Ġpaskui":1532,"Pr":1533,"antys":1534,"aila":1535,"alo":1536,"ke":1537,"Ġziauriai":1538,"Ġisp":1539,"Ġpinigus":1540,"Ġregistr":1541,"Ġvaid":1542,"Ġprod":1543,"etum":1544,"alus":1545,"inos":1546,"ĠAt":1547,"Ġturbut":1548,"Ġpasidar":1549,"iui":1550,"ome":1551,"Ġdrauge":1552,"Ġmel":1553,"Ġvalst":1554,"enka":1555,"ojai":1556,"Ġplan":1557,"ve":1558,"ysi":1559,"anoma":1560,"Ġjiems":1561,"eisti":1562,"Ġliu":1563,"Ġfilma":1564,"Ġgaun":1565,"ejimas":1566,"Ġnusipirk":1567,"Ġsvies":1568,"yba":1569,"ciaus":1570,"Ġpabai":1571,"Ġpamat":1572,"trauk":1573,"Ġsitu":1574,"Ġtave":1575,"Ġpatys":1576,"Ġpuse":1577,"Ġsunku":1578,"Ġnar":1579,"Ġgird":1580,"Ġ:)":1581,"Ġsave":1582,"itai":1583,"Ġsvar":1584,"ro":1585,"Ġtink":1586,"Ġpatir":1587,"ru":1588,"Ġtokius":1589,"Ġjaus":1590,"Ġdom":1591,"Ġpasik":1592,"ĠSiaip":1593,"Ġatsis":1594,"Ġ/":1595,"Ġvykd":1596,"Ġdazniausiai":1597,"Ġkiekviena":1598,"ĠMB":1599,"Ġproduk":1600,"ht":1601,"tinis":1602,"Ġstraipsn":1603,"usiu":1604,"ado":1605,"Ġiv":1606,"ejimo":1607,"**":1608,"Ġmokescius":1609,"ĠKad":1610,"inc":1611,"Ġneturi":1612,"Ġem":1613,"ich":1614,"Ġmokesciu":1615,"ivaizd":1616,"Ar":1617,"Ġnesi":1618,"omu":1619,"ĠKas":1620,"daug":1621,"Ġmanes":1622,"Ġgalva":1623,"Ġen":1624,"Ġpaklaus":1625,"iziur":1626,"Ġmieg":1627,"zi":1628,"Ġplauku":1629,"ee":1630,"AS":1631,"Ġzodziu":1632,"Ġvos":1633,"Ġtais":1634,"oriu":1635,"Ġspr":1636,"alb":1637,"Ġdaik":1638,"kui":1639,"Ġproblem":1640,"etis":1641,"tab":1642,"ĠJau":1643,"Ġkitaip":1644,"inta":1645,"gan":1646,"Ġdarbuot":1647,"Ġjums":1648,"ort":1649,"Ġivai":1650,"Ġkazkur":1651,"do":1652,"ĠIn":1653,"Ġpuik":1654,"ĠNiek":1655,"ĠLt":1656,"Ġklausimas":1657,"Ġtipo":1658,"Ġbeg":1659,"Ġpasid":1660,"ĠLietuvos":1661,"Ġsim":1662,"Ġfilmu":1663,"________":1664,"Ġsaskaita":1665,"Ġgalim":1666,"Na":1667,"Ġzv":1668,"''":1669,"Ġdalykas":1670,"vos":1671,"Ġthe":1672,"uomen":1673,"imui":1674,"ĠKiek":1675,"Ġgrei":1676,"yksta":1677,"Ġniekada":1678,"Ġtams":1679,"art":1680,"Ġskaiciu":1681,"ezinau":1682,"hal":1683,"uota":1684,"Ġaug":1685,"Ġsvarb":1686,"imok":1687,"iausi":1688,"aina":1689,"obil":1690,"Ġistat":1691,"jei":1692,"Ġauks":1693,"Ġmil":1694,"davo":1695,"Ġsul":1696,"Ġklas":1697,"Ġmaziau":1698,"Ġveliau":1699,"eriu":1700,"Ġisv":1701,"Ġkokie":1702,"Ġvasara":1703,"imenu":1704,"Ġ30":1705,"Ġmyl":1706,"isi":1707,"ytas":1708,"--------":1709,"eliai":1710,"Ġsuma":1711,"ĠUz":1712,"Ġpol":1713,"Ġprekiu":1714,"Ġvid":1715,"Ġreikes":1716,"Ġstipr":1717,"Ġeg":1718,"kit":1719,"Ġuzt":1720,"ors":1721,"Ġenerg":1722,"Ġvers":1723,"Ġvisos":1724,"ieka":1725,"eris":1726,"kl":1727,"ĠPSD":1728,"ineti":1729,"iaub":1730,"anau":1731,"Ġspec":1732,"kiai":1733,"Ġpop":1734,"adau":1735,"Ġpelno":1736,"Ġsia":1737,"oliu":1738,"Ġ+":1739,"Ġsok":1740,"ala":1741,"Ġkitas":1742,"ato":1743,"ojek":1744,"imin":1745,"tines":1746,"auja":1747,"Ġneblog":1748,"eiti":1749,"Ġzenk":1750,"ukr":1751,"Ġsiandien":1752,":)":1753,"ovan":1754,"aves":1755,".,":1756,"Ġautom":1757,"yven":1758,"19":1759,"vau":1760,"ieg":1761,"Ġrank":1762,"Ġismok":1763,"Ġisras":1764,"uoda":1765,"Ġ..":1766,"Ġmal":1767,"ita":1768,"iausiu":1769,"Ġziurejau":1770,"Ġskan":1771,"Ġivair":1772,"Ġpora":1773,"Ġgauti":1774,"onai":1775,"li":1776,"Ġmaciau":1777,"ha":1778,"Ġps":1779,"Ġnegaliu":1780,"halter":1781,"Ġrez":1782,"ps":1783,"Ġanksciau":1784,"ykit":1785,"Ġkons":1786,"Ġpagrind":1787,"Ġ[":1788,"Ġprak":1789,"Ġpig":1790,".-":1791,"Ġpriklauso":1792,"Ġgaletu":1793,"ĠNet":1794,"Ġesi":1795,"Ġ0":1796,"Ġliud":1797,"ond":1798,"Ġkuria":1799,"obija":1800,"esim":1801,"eidzia":1802,"Ġneturiu":1803,"Ġknyga":1804,"ĠThe":1805,"ingi":1806,"ali":1807,"Ġjas":1808,"ymus":1809,"Ġvieta":1810,"ĠManau":1811,"Ġvadin":1812,"Ġte":1813,"Ġuzsien":1814,"Ġtiesa":1815,"Ġpanasiai":1816,"Ġsiun":1817,"ĠTaciau":1818,"Ġkokios":1819,"Ġnebus":1820,"Ġneuz":1821,"Ġsuzin":1822,"Ġmoksl":1823,"Ġ12":1824,"Ġx":1825,"Is":1826,"aun":1827,"inimo":1828,"Ġ:}":1829,"Ġpapild":1830,"Ġrek":1831,"Ġpai":1832,"tiniu":1833,"Ġkvep":1834,"inej":1835,"Ġisk":1836,"ĠUAB":1837,"uu":1838,"ode":1839,"Ġnegr":1840,"Ġprit":1841,"Ġklasi":1842,"Ġmetais":1843,"asti":1844,"Ġrud":1845,"aliu":1846,"Ġfilmo":1847,"Ġlaika":1848,"Ġstu":1849,"enta":1850,"Ġuzdar":1851,"Ġkiekvien":1852,"Ġkun":1853,"intu":1854,"Ġbaig":1855,"egstu":1856,"Ġkos":1857,"atu":1858,"Ġkalba":1859,"isti":1860,"ay":1861,"Ġprogr":1862,"Ġprojek":1863,"elef":1864,"azn":1865,"acijos":1866,"Ġsio":1867,"Ġod":1868,"Ġang":1869,"Ġtikiu":1870,"valg":1871,"Ġtinka":1872,"yst":1873,"Ġnev":1874,"Ġgraziai":1875,"Ġtvark":1876,"Ġreiks":1877,"Ġstat":1878,"iko":1879,"Ġiskar":1880,"Ġsiuo":1881,"Ġreiskia":1882,"Ġtureti":1883,"Ġdalis":1884,"Tik":1885,"Ġpaaisk":1886,"Ġjaun":1887,"Ġzino":1888,"Ġkartus":1889,"zio":1890,"eiks":1891,"Ġkart":1892,"tyv":1893,"Ġkelis":1894,"Ġgyvent":1895,"Ġpradejo":1896,"Ġvadov":1897,"galv":1898,"Ġmegstu":1899,"Ġnurod":1900,"Ġplaukus":1901,"Ġmei":1902,"Ġspalva":1903,"be":1904,"ara":1905,"ĠJo":1906,"ast":1907,"oli":1908,"inus":1909,"Ġneap":1910,"Ġtrump":1911,"esniu":1912,"ied":1913,"ĠNors":1914,"Ġtad":1915,"avimas":1916,"Ġnebent":1917,"hn":1918,"ako":1919,"entas":1920,"esu":1921,"ininkas":1922,"Ġreg":1923,"Ġeina":1924,"Nu":1925,"ojus":1926,"ĠTies":1927,"Ġorgan":1928,"akc":1929,"Ġkeli":1930,"Kaip":1931,"toje":1932,"imi":1933,"Ġrus":1934,"ow":1935,"Ġistorija":1936,"Ġkazkokia":1937,"Ġav":1938,"Ġlt":1939,"Ġsam":1940,"Ġneats":1941,"Ġmokyt":1942,"Ġantra":1943,"Ġpasiul":1944,"Ġskiep":1945,"ziai":1946,"ingo":1947,"Ġbuhalter":1948,"Ġpasis":1949,"pu":1950,"tadien":1951,"Ġypac":1952,"Ġnemaz":1953,"Ġnaudoj":1954,"kiu":1955,"Ġ201":1956,"Ġbutent":1957,"ĠJus":1958,"mi":1959,"inimas":1960,"Ġnepatinka":1961,"Ġvisok":1962,"istu":1963,"atos":1964,"Ġdaro":1965,"Ġgan":1966,"ieji":1967,"Ġvaiks":1968,"Ġzurn":1969,"Ġpriem":1970,"itas":1971,"Ġlabiausiai":1972,"andu":1973,"ĠKa":1974,"dzio":1975,"Ġuzk":1976,"Ġsavaite":1977,"ybos":1978,"Ġfiz":1979,"?-":1980,"IN":1981,"Ġtelef":1982,"Ġtarkim":1983,"iama":1984,"Ġ200":1985,"Ġkeliu":1986,"Ġpuslap":1987,"Ġzinoma":1988,"Ġdirbti":1989,"Ġklasiok":1990,"Ġdain":1991,"ĠKar":1992,"ektr":1993,"ilg":1994,"Ġvy":1995,"Ġgero":1996,"Ġsusit":1997,"Ġpasirink":1998,"Ġzmogu":1999,"auks":2000,"raz":2001,"eto":2002,"arg":2003,"varbu":2004,"ove":2005,"Ġsiaub":2006,"ininkai":2007,"IS":2008,"Ġdur":2009,"Ġisig":2010,"ĠPer":2011,"Ġreiktu":2012,"Ġkap":2013,"Ġkokius":2014,"uju":2015,"Ġtel":2016,"esnes":2017,"alai":2018,"Ġsist":2019,"Ġmokykla":2020,"Ġsuprantu":2021,"Ġraud":2022,"Ġvisiems":2023,"Ġvais":2024,"Pas":2025,"tinka":2026,"Ġpadaryti":2027,"Ġskr":2028,"Ġbrang":2029,"dr":2030,"Ġ50":2031,"Ġapskai":2032,"!!!":2033,"uotu":2034,"Ġkadangi":2035,"Ġpasakyti":2036,"ere":2037,"Ġvieno":2038,"Ġkvai":2039,"20":2040,"ekit":2041,"Ġtru":2042,"Ġlengv":2043,"ĠTaigi":2044,"sis":2045,"elius":2046,"Ġkamb":2047,"ost":2048,"IE":2049,"Ġkoj":2050,"eiv":2051,"Ġkazkada":2052,"Ġskirtu":2053,"inink":2054,"Ġgaila":2055,"onus":2056,"Ġpuses":2057,"Ġvaizd":2058,"inys":2059,"kos":2060,"kiau":2061,"iimti":2062,".:":2063,"Ġaus":2064,"erv":2065,"uc":2066,"Ġsum":2067,"Ġbai":2068,"ros":2069,"anga":2070,"Ġspecial":2071,"Ġpagalv":2072,"imais":2073,"Ġaplink":2074,"Ġnakti":2075,"ipaz":2076,"Ġlinks":2077,"omi":2078,"ykite":2079,"kite":2080,"uotas":2081,"abuz":2082,"Ġket":2083,"Ġprof":2084,"ito":2085,"Ġmuz":2086,"ons":2087,"Ġegz":2088,"br":2089,"Ġmenes":2090,"iun":2091,"Ġpasteb":2092,"Ġ''":2093,"Ġ~":2094,"ĠDel":2095,"Ġkat":2096,"Ġses":2097,"iar":2098,"Ġinves":2099,"Ġsitas":2100,"Ġvaziu":2101,"Ġgalbut":2102,"ĠBe":2103,"Ġparod":2104,"Ġakc":2105,"Ġeks":2106,"Ġgar":2107,"Ġskaud":2108,"ziaug":2109,"Ġkab":2110,"eniai":2111,"entr":2112,"Ġsod":2113,"Ġnebutu":2114,"Ġuzp":2115,"Ġorganiz":2116,"ĠTr":2117,"Ġsup":2118,"Ġuzm":2119,"Ġru":2120,"Ġjauciu":2121,"Ġkitos":2122,"Ġreiketu":2123,"Ġautomobil":2124,"raf":2125,"eze":2126,"Ġmazai":2127,"Ġilgai":2128,"US":2129,"Ġkil":2130,"Ġpirkti":2131,"Ġneat":2132,"Ġviso":2133,"Ġdraud":2134,"unk":2135,"Ġziuriu":2136,"Ġpajamas":2137,"iema":2138,"Ġvakc":2139,"Ġbur":2140,"Ġvat":2141,"Ġgyvenima":2142,"Ġmazdaug":2143,"Ġkazko":2144,"ĠTada":2145,"Ġnegraz":2146,"Ġlaim":2147,"Ġdarba":2148,"ukus":2149,"Ġter":2150,"Ġsird":2151,"ĠDDD":2152,"Ġtikra":2153,"Ġakis":2154,"Ġbijau":2155,"Ġinformacija":2156,"Ġuzsak":2157,"Ġiskart":2158,"Ġapmok":2159,"Ġnuol":2160,"Ġmergina":2161,"iski":2162,"res":2163,"Ġpatog":2164,"trau":2165,"atiko":2166,"ineja":2167,"tini":2168,"Ġstud":2169,"Ġvald":2170,"Ġjur":2171,"ĠJis":2172,"Ġtus":2173,"anta":2174,"eme":2175,"ĠDaug":2176,"min":2177,"Ġkarto":2178,"Ġasmeniskai":2179,"com":2180,"Ġstov":2181,"Ġmo":2182,"Ġsudar":2183,"Ġgyd":2184,"yla":2185,"Ġdvi":2186,"Ġist":2187,"Ġ(:":2188,"yzdziu":2189,"Ġnatur":2190,"ĠTuriu":2191,"Ġiesko":2192,"Ġkambar":2193,"ĠPa":2194,"Ġdalyku":2195,"Ġkod":2196,"ĠPir":2197,"Ġsutarti":2198,"net":2199,"auz":2200,"Ġstai":2201,"Ġkuriuos":2202,"Ġ19":2203,"Ġbudu":2204,"Ġatidar":2205,"ĠCh":2206,"ingu":2207,"Ġnup":2208,"Ġuzdirb":2209,"Ġdrabuz":2210,"ult":2211,"iver":2212,"Ġpavy":2213,"mer":2214,"Ġkav":2215,"rag":2216,"Ġnorejau":2217,"torius":2218,"Ġislaidas":2219,"Nes":2220,"Ġimanoma":2221,"ake":2222,"Ġziuret":2223,"Taip":2224,"Ġverta":2225,"Ġgyvenimo":2226,"Ġ13":2227,"Ġnegu":2228,"ator":2229,"Ġig":2230,"ijai":2231,"Ġideja":2232,"ininku":2233,"Ġversla":2234,"uv":2235,"ĠAp":2236,"Ġnag":2237,"Ġvisokiu":2238,"Ġelektr":2239,"Ġpsich":2240,"Ne":2241,"entus":2242,"Vis":2243,"dav":2244,"Ġgyventi":2245,"Ġzal":2246,"ikr":2247,"ĠDr":2248,"Ġimon":2249,"ald":2250,"Ġjuo":2251,"Ġtrec":2252,"Ġteks":2253,"Ġram":2254,"ĠSi":2255,".\"":2256,"Ġteko":2257,"ĠBr":2258,"eri":2259,"ega":2260,"nis":2261,"Ġbel":2262,"Ġdauguma":2263,"iks":2264,"Ġnepam":2265,"Ġdek":2266,"kes":2267,"Ġnesamone":2268,"tui":2269,"okas":2270,"sp":2271,"ijoj":2272,"Dar":2273,"gos":2274,"Ġfain":2275,"Ġkazkoks":2276,"Ġsuv":2277,"Ġuzsid":2278,"Ġsie":2279,"Ġgreitai":2280,"ĠPo":2281,"50":2282,"dien":2283,"Ġnul":2284,"Ġdaryt":2285,"Ġidomus":2286,"emp":2287,"Ġplat":2288,"PM":2289,"Ġprid":2290,"Ġisr":2291,"Ġdienos":2292,"Ġand":2293,"Ġsiul":2294,"Ġnauja":2295,"Ġsis":2296,"ĠSk":2297,"Ġkelias":2298,"Ġkrauj":2299,"Ġindividualia":2300,"Ġvietos":2301,"lis":2302,"sti":2303,"Ġryt":2304,"ejima":2305,"Ġsupratau":2306,"alas":2307,"Ġzaid":2308,"omend":2309,"Ġvisko":2310,"Ġvisur":2311,"ly":2312,"Ġvez":2313,"Ġkurio":2314,"ĠAciu":2315,"Ġinf":2316,"Ġiesk":2317,"Ġtes":2318,"ĠNezinau":2319,"Ġsusij":2320,"Ġatskir":2321,"Ġdiev":2322,"ĠPat":2323,"AR":2324,"virtin":2325,"irks":2326,"ĠId":2327,"Ġgriz":2328,"ĠViln":2329,"Ġtec":2330,"ijau":2331,"Ġtrauk":2332,"Ġnemanau":2333,"Ġmokykl":2334,"ĠAisku":2335,"Ġpaciu":2336,"zas":2337,"Ġpenk":2338,"Ġpradeda":2339,"Ġlog":2340,"Ġgale":2341,"ĠDiev":2342,"ĠJusu":2343,"vm":2344,"Ġpreke":2345,"Ġgars":2346,"Ġpaband":2347,"Ġnamu":2348,"Ġblogai":2349,"sk":2350,"Ġteik":2351,"Ġpran":2352,"Ġsaug":2353,"ĠNep":2354,"Ġmokesciai":2355,"Ġpradejau":2356,"ĠYra":2357,"ikas":2358,"ĠNem":2359,"iukas":2360,"etain":2361,"Ġklaid":2362,"Ġnerv":2363,"Ġprasid":2364,"Ġkitus":2365,"&#":2366,"zn":2367,"!!!!":2368,"Ġsald":2369,"ejom":2370,"ĠLT":2371,"Ġprasme":2372,"Ġpanasaus":2373,"asak":2374,"inet":2375,"Ġkito":2376,"Ġgaleciau":2377,"oki":2378,"Ġsusidur":2379,"usios":2380,"eidz":2381,"Ġnereal":2382,"aut":2383,"Ġbern":2384,"Ġgrup":2385,"und":2386,"Ġvanden":2387,"muo":2388,"Ġkul":2389,"Ġtaigi":2390,"ĠKr":2391,"Ġduomen":2392,"ĠKur":2393,"Ġstor":2394,"ark":2395,"Ġyou":2396,"nek":2397,"Ġkoment":2398,"lius":2399,"Ġdeg":2400,"Ġgalite":2401,"Ġnormaliai":2402,"omai":2403,"Ġjokio":2404,"Ġkirp":2405,"Ġgalo":2406,"iot":2407,"Ġtaup":2408,"Ġvyksta":2409,"ĠNuo":2410,"Ġfin":2411,"eo":2412,"Ġserial":2413,"iuter":2414,"eliau":2415,"AV":2416,"Ġlap":2417,"Ġgrazi":2418,"Ġproblemu":2419,"voti":2420,"iamas":2421,"Ġirod":2422,"Ġlup":2423,"uoji":2424,"azia":2425,"Ġpasiek":2426,"Ġvariant":2427,"Ġ*":2428,"aliai":2429,"ĠJuk":2430,"Ġsaves":2431,"Ġnegalima":2432,"Ġdvas":2433,"Ġziureti":2434,"Ġkonkur":2435,"Ġ18":2436,"Lt":2437,"ĠLietuva":2438,"zius":2439,"ĠJie":2440,"Ġdirba":2441,"iniais":2442,"Ġnamo":2443,"uosi":2444,"Ġpasake":2445,"An":2446,"Ġnepad":2447,"Ġjais":2448,"Ġpasit":2449,"ĠVien":2450,"Ġturejo":2451,"Ġlb":2452,"ejes":2453,"Ġfir":2454,"Ġakys":2455,"Ġzinot":2456,"kritai":2457,"ĠTiesiog":2458,"Ġskelb":2459,"ibu":2460,"por":2461,"ymai":2462,"Ġvietoj":2463,"nai":2464,"Ġnemazai":2465,"are":2466,"Ġsvaj":2467,"Ġsvetain":2468,"Ġtobu":2469,"Ġsij":2470,"Ġdemesio":2471,"ieju":2472,"Ġdes":2473,"Ġpasiras":2474,"ĠEur":2475,"ĠNE":2476,"Ġnamie":2477,"ight":2478,"Ġklausimu":2479,"Ġgel":2480,"Ġnesus":2481,"Ġfaktur":2482,"Ġisd":2483,"odziu":2484,"Ġmaza":2485,"Ġdovan":2486,"po":2487,"Ġom":2488,"Ġpvm":2489,"uriu":2490,"Ġfoto":2491,"ultat":2492,"Ġsma":2493,"Ġre":2494,"Ġnustat":2495,"Ġsakau":2496,"sim":2497,"Ġforum":2498,"Ġprival":2499,"fek":2500,"Ġkreip":2501,"Ġforma":2502,"Ġdienas":2503,"Ġdziaug":2504,"Ġgat":2505,"Ġrys":2506,"ĠGPM":2507,"ieb":2508,"Ġai":2509,"atai":2510,"Ġseim":2511,"Ġsvarbu":2512,"Ġlaikas":2513,"Ġlak":2514,"Ġsub":2515,"ĠTu":2516,"ulk":2517,"Ġnusis":2518,"Ġlov":2519,"ybiu":2520,"Ġmatau":2521,"Ġsusig":2522,"Ġpradeti":2523,"Ġkosm":2524,"Ġmu":2525,"Ġgeriausia":2526,"tra":2527,"elia":2528,"oog":2529,"Ġek":2530,"Ġrem":2531,"tiskai":2532,"Ġlaiku":2533,"Ġzmogui":2534,"Ġdienu":2535,"Ġpies":2536,"ĠKal":2537,"Ġdidele":2538,"ĠTikrai":2539,"Ġnedar":2540,"tink":2541,"Ġmoka":2542,"ikti":2543,"Ġperk":2544,"kaiciau":2545,"Ġturejau":2546,"Mano":2547,"ĠZiur":2548,"Ġarb":2549,"ĠZm":2550,"form":2551,"Kai":2552,"Ġgarb":2553,"Ġparduod":2554,"Ġniekur":2555,"Ġmatyt":2556,"yste":2557,"Ġpaciam":2558,"iez":2559,"IK":2560,"Ġkor":2561,"Ġsez":2562,"Ġvamp":2563,"Ġgir":2564,"Ġkokio":2565,"Ġ;}":2566,"davau":2567,"ĠNeb":2568,"ĠVa":2569,"Ġnuv":2570,"Ġmast":2571,"damas":2572,"ano":2573,"uotis":2574,"ienos":2575,"Ġgalvoju":2576,"Ġrimtai":2577,"ims":2578,"Ġrup":2579,"AU":2580,"mai":2581,"okai":2582,"enc":2583,"Ġkonkr":2584,"Ġmergai":2585,"Ġsaul":2586,"ĠZin":2587,"Ġpild":2588,"otas":2589,"entai":2590,"aru":2591,"Ġcentr":2592,"Ġbaisu":2593,"Ġdzin":2594,"Ġgav":2595,"Ġgreiciau":2596,"iras":2597,"ciausiai":2598,"Ġnuspr":2599,"Ġtukst":2600,"Ġveiks":2601,"Ġpopier":2602,"AL":2603,"ax":2604,"Ġvienos":2605,"Cia":2606,"Ġkaim":2607,"egu":2608,"otis":2609,"Ġpaziuret":2610,"vel":2611,"ĠX":2612,"anu":2613,"Ġpral":2614,"nors":2615,"iet":2616,"Ġnuostab":2617,"una":2618,"Ġvies":2619,"Ġgul":2620,".....":2621,"Ġrasti":2622,"niu":2623,"Ġmis":2624,"Ġrezultat":2625,"Ġmegst":2626,"Ġaciu":2627,"Ġdraugu":2628,"Ġgalvos":2629,"Ġnuotrau":2630,"Ġsprend":2631,"intys":2632,"Ġ,,":2633,"Ġjud":2634,"Ġkazkoki":2635,"ji":2636,"Ġsku":2637,"ry":2638,"Ġer":2639,"ho":2640,"nas":2641,"Ġminim":2642,"Ġag":2643,"Ġkainos":2644,"Ġisb":2645,"Ġpatal":2646,"arba":2647,"ĠMok":2648,"Ġpinigai":2649,"Ġspalvos":2650,"eras":2651,"esnio":2652,"Ġnenoriu":2653,"Ġgaus":2654,"Ġnaudoju":2655,"Ġmaisto":2656,"yzdziui":2657,"Ġmetai":2658,"Ġsteig":2659,"ook":2660,"kaiciu":2661,"ksta":2662,"Ġkainuoja":2663,"ĠTodel":2664,"inima":2665,"ieciu":2666,"iuos":2667,"Ġles":2668,"Ġgyvun":2669,"))":2670,"ori":2671,"apras":2672,"Ġapras":2673,"Ġislaidu":2674,"AN":2675,"ingos":2676,"intas":2677,"ancia":2678,"Ġmums":2679,"Ġrodo":2680,"Ġvaiku":2681,"Ġparduotuve":2682,"Ġtevai":2683,"Siaip":2684,"liai":2685,"ute":2686,"Ġtechn":2687,"Ġlaid":2688,"idom":2689,"Ġpajamos":2690,"Ġkompiuter":2691,"Ġpazym":2692,"Ġinformacijos":2693,"dziau":2694,"Ġpasaulio":2695,"vies":2696,"inam":2697,"olis":2698,"Ġdalyk":2699,"mus":2700,"alg":2701,"estin":2702,"omos":2703,"Ġvietoje":2704,"okios":2705,"Ġretai":2706,"Ġlank":2707,"Ġsusimok":2708,"Ġparasyta":2709,"Ġdy":2710,"Ġtame":2711,"aisku":2712,"Ġnebe":2713,"Ġgyvenime":2714,"angu":2715,"iskait":2716,"Ġnesuprantu":2717,"ancius":2718,"ofobija":2719,"Ġkarant":2720,"ancios":2721,"Ġpaslaugas":2722,"'s":2723,"Ġdet":2724,"Ġreikejo":2725,"yrus":2726,"ĠArba":2727,"iku":2728,"iskir":2729,"Ġmilij":2730,"Ġseniai":2731,"ike":2732,"Ġkep":2733,"Ġsilp":2734,"Ġpos":2735,"itr":2736,"umu":2737,"Ġatsidar":2738,"12":2739,"Ġth":2740,"Ġneim":2741,"Ġdurn":2742,"Ġsnek":2743,"Ġun":2744,"tiniai":2745,"Ġuztenka":2746,"Ġvidu":2747,"Ġfot":2748,"Ġdidelis":2749,"ĠSp":2750,"Ġpabaiga":2751,"okit":2752,"Ġsant":2753,"Ġkompl":2754,"Ġkiekvienas":2755,"Ġminu":2756,"Ġkazkiek":2757,"Ġvideo":2758,"enciu":2759,"Ġisim":2760,"Ġeiti":2761,"let":2762,"Ġsvent":2763,"Ġliudij":2764,"ciais":2765,"ĠKodel":2766,"Ġraso":2767,"Ġet":2768,"Ġpradziu":2769,"ikai":2770,"Ġisivaizd":2771,"Ġob":2772,"Ġnetgi":2773,"Ġmintis":2774,"Ġ14":2775,"Ġvirus":2776,"Ġnever":2777,"Ġnemegstu":2778,"Ġgana":2779,"Ġtaik":2780,"Ġtokias":2781,"Ġtikriausiai":2782,"Ġpirmas":2783,"Ġtuomet":2784,"The":2785,"jos":2786,"Ġkak":2787,"Ġlink":2788,"ale":2789,"Ġkru":2790,"Ġkvap":2791,"tak":2792,"Ġtikruju":2793,"ankamai":2794,"Ġdidz":2795,"99":2796,"ĠEsu":2797,"Ġgyvena":2798,"Ġproblema":2799,"ĠKazk":2800,"//":2801,"tinio":2802,"Ġsituacija":2803,"Ġiras":2804,"ioj":2805,"Ġaktor":2806,"Ġprogram":2807,".)":2808,"yliu":2809,"Ġiz":2810,"Ġaisk":2811,"Ġzmonems":2812,"Ġindividualios":2813,"Ġpaskol":2814,"II":2815,"Ġpri":2816,"ĠVer":2817,"ĠES":2818,"60":2819,"Ġskam":2820,"Ġnukr":2821,"Ġsh":2822,"ni":2823,"Ġplius":2824,"tikos":2825,"Ġgroz":2826,"vaizd":2827,"ĠAts":2828,"Ġpama":2829,"iskus":2830,"Ġpasakyt":2831,"Ġpacios":2832,"Ġgeru":2833,"Ġtris":2834,"Ġaukst":2835,"Ġkasdien":2836,"Ġinfo":2837,"alis":2838,"Ġde":2839,"Ġkeleta":2840,"Ġziuri":2841,"Ġprim":2842,"Ġnepav":2843,"Ġmoteris":2844,"Ġsusik":2845,"Ġsteng":2846,"Ġparduotuves":2847,"Ġkeista":2848,"ygu":2849,"idaz":2850,"ĠAl":2851,"vas":2852,"uog":2853,"Ġskol":2854,"Ġskirting":2855,"Ġskon":2856,"irg":2857,"Ġrub":2858,"dyti":2859,"upr":2860,"Ġvidur":2861,"atas":2862,"Ġsc":2863,"ietis":2864,"Ġapg":2865,"Ġvienint":2866,"Ġkitiems":2867,"Ġvyras":2868,"Ġsaskaitos":2869,"dziai":2870,"Ġpadeda":2871,"Ġpatirties":2872,"ON":2873,"Ġnesvarbu":2874,"alv":2875,"ystes":2876,"Ġtokiais":2877,"Ġgyvenimas":2878,"Ġapskritai":2879,"Ġdarbas":2880,"Ġdali":2881,"Ġ!":2882,"Ġpaprasta":2883,"Ġsumoketi":2884,"uoliu":2885,"Ġsito":2886,"erio":2887,"ĠPav":2888,"ĠViskas":2889,"Ġsaus":2890,"aktar":2891,"Jeigu":2892,"Ġjokios":2893,"Ġtyr":2894,"Ġbes":2895,"ates":2896,"Ġziema":2897,"Ġoper":2898,"Ġpazyma":2899,"Ġnenus":2900,"Ġreklama":2901,"Ġasmuo":2902,"ĠNoreciau":2903,"Ġber":2904,"Ġgavau":2905,"ĠJi":2906,"Ġdalyv":2907,"ĠVisi":2908,"........":2909,"iuo":2910,"Ġakim":2911,"Ġeinu":2912,"Ġtaves":2913,"osios":2914,"Ġprik":2915,"ioti":2916,"Ġgryn":2917,"Ġsugeb":2918,".;":2919,"ES":2920,"ff":2921,"ion":2922,"Ġbutinai":2923,"ento":2924,"OO":2925,"pard":2926,"vie":2927,"ijung":2928,"Ġsrit":2929,"Ġbanko":2930,"Ġranka":2931,"Ġkojos":2932,"Ġteises":2933,"Ġtemos":2934,"Kas":2935,"ektu":2936,"Ġpacia":2937,"yne":2938,"Ġivyk":2939,"no":2940,"yko":2941,"Ġsuper":2942,"ĠEUR":2943,"pat":2944,"sh":2945,"auna":2946,"Ġatid":2947,"ĠNer":2948,"Ġatsil":2949,"ukas":2950,"Ġtvar":2951,"Ġrib":2952,"Ġsalyg":2953,"utes":2954,"insiu":2955,"Ġgeri":2956,"Ġauto":2957,"Ġnesveik":2958,"Ġvienu":2959,"Ġmeile":2960,"Ġeil":2961,"erai":2962,"ĠDz":2963,"ivil":2964,"acius":2965,"Ġpilna":2966,"Ġnuk":2967,"juok":2968,"kreip":2969,"Ġatlyg":2970,"Ġradau":2971,"Ġgaunasi":2972,"sus":2973,"Ġklausima":2974,"Ġskaicius":2975,"Ġmoketoju":2976,"edos":2977,"Ġvaikai":2978,"Ġegzist":2979,"tel":2980,"osiu":2981,"Ġniekad":2982,"ĠNieko":2983,"Ġzym":2984,"Ġbuciau":2985,"iskos":2986,"ck":2987,"ĠTen":2988,"iesi":2989,"Ġatsik":2990,"ipirk":2991,"Ġvertin":2992,"Ġinternete":2993,"Ġzud":2994,"Ġnetikiu":2995,"Ġniekaip":2996,"Ġblond":2997,"Ġok":2998,"Ġsios":2999,"ura":3000,"Ġverslas":3001,"Ġslyks":3002,"isu":3003,"uom":3004,"Ġatvej":3005,"Ġmerginos":3006,"ĠTa":3007,"Ġatsiranda":3008,"Ġleid":3009,"ieno":3010,"Ġdarbu":3011,"Ġu":3012,"Ġgaletum":3013,"Ġpakankamai":3014,"Ġfinans":3015,"Ġprekiau":3016,"Ġuzsienio":3017,"Ġmociu":3018,"se":3019,"Ġkauk":3020,"etus":3021,"Ġpastov":3022,"Ġnusik":3023,"Ġnamuose":3024,"Ġmasina":3025,"oku":3026,"ĠRus":3027,"Ġpaveik":3028,"AT":3029,"akau":3030,"vaig":3031,"Ġeuru":3032,"Ġypat":3033,"Ġpasiziur":3034,"egul":3035,"Ġmokytoja":3036,"Ġ>":3037,"aliz":3038,"Ġkompan":3039,"Ġzemes":3040,"ĠKartais":3041,"ER":3042,"Ġug":3043,"Ġkin":3044,"Ġgil":3045,"Ġligon":3046,"Ġatr":3047,"Ġskaiciau":3048,"Ġgalvojau":3049,"Ġateit":3050,"Ġlitu":3051,"ĠTas":3052,"tarp":3053,"Ġnenori":3054,"Ġrealiai":3055,"Ġzinai":3056,"???":3057,"ge":3058,"Ġneseniai":3059,"mete":3060,"Ġpaslap":3061,"30":3062,"At":3063,"Ġrad":3064,"ĠiA":3065,"Ġapsaug":3066,"Ġpaslaugu":3067,"Ġdemesi":3068,"taip":3069,"uosiu":3070,"Ġvaland":3071,"ocial":3072,"Ġpic":3073,"Ġrag":3074,"Ġsumos":3075,"Dabar":3076,"Ġtv":3077,"Ġbank":3078,"ĠSt":3079,"Ġatsp":3080,"Ġprav":3081,"Ġbudavo":3082,"Ġrekomend":3083,"ĠDazn":3084,"yps":3085,"Ġpateikti":3086,"bod":3087,"Ġoda":3088,"Ġvariantas":3089,"ytos":3090,"Ġefek":3091,"Ġpasitik":3092,"iami":3093,"Ġpasaulyje":3094,"Ġmedzia":3095,"IT":3096,"Ġpapasak":3097,"Ġdalykai":3098,"oogle":3099,"Ġpastat":3100,"Ġuzsis":3101,"Ġpazist":3102,"15":3103,"ero":3104,"azin":3105,"Ġpasig":3106,"Ġtiesu":3107,"Ġpuikiai":3108,"Ġ16":3109,"Ġnug":3110,"AA":3111,"nd":3112,"Ġkitam":3113,"Ġantr":3114,"Ġpsi":3115,"Ġsugalv":3116,"edamas":3117,"oves":3118,"Ġpamirs":3119,"Ġklientu":3120,"lus":3121,"Ġseima":3122,"Ġinternetu":3123,"inant":3124,"IU":3125,"Ġ000":3126,"avus":3127,"ograf":3128,"Ġsuteik":3129,"Ġrasyti":3130,"ĠReikia":3131,"Ġesme":3132,"Ġveln":3133,"Ġnusipirkau":3134,"ĠZinoma":3135,"Ġpel":3136,"Ġneziur":3137,"Ġuzsim":3138,"Ġnaujo":3139,"Ġvil":3140,"engi":3141,"ilo":3142,"Ġelg":3143,"ijo":3144,"Ġpaziureti":3145,"Ġsaras":3146,"Ġrasyt":3147,"Ġturite":3148,"Ġeit":3149,"use":3150,"Ġgimtadien":3151,"Ġvandens":3152,"Ġanks":3153,"Ġgalimybe":3154,"Ġnzn":3155,"Ġlieka":3156,"Ġniekam":3157,"Ġnesioju":3158,"Ġrankos":3159,"Labai":3160,"esk":3161,"Ġpatvirtin":3162,"ole":3163,"ksl":3164,"Ġreikalas":3165,"Ġvampyr":3166,"ill":3167,"uojant":3168,"Ġpriezas":3169,"Ġmenesiu":3170,"Ġveido":3171,"Ġmalon":3172,"ĠSiandien":3173,"ekui":3174,"ĠVakar":3175,"icial":3176,"Ġsmeg":3177,"Ġsapnavau":3178,"Taigi":3179,"----------------":3180,"Ġenergija":3181,"Ġlin":3182,"Ġnepa":3183,"Ġ=":3184,"Ġdev":3185,"Ġteisingai":3186,"Ġfilmai":3187,"ton":3188,"Ġneig":3189,"mano":3190,"EUR":3191,"truk":3192,"Ġkokias":3193,"ever":3194,"Ġspor":3195,"Ġtiksliai":3196,"Ġkie":3197,"Ġpadeti":3198,"Ġdideli":3199,"AM":3200,"ĠJums":3201,"Ġdraugai":3202,"Ġneimanoma":3203,"ioje":3204,"pac":3205,"Ġ11":3206,"Ġvalstybes":3207,"inama":3208,"Ġzai":3209,"Ġskaus":3210,"aikyti":3211,"Ġinvest":3212,"Ġsand":3213,"Ġapr":3214,"ytes":3215,"Ġgeriausias":3216,"Ġjausmas":3217,"Ġdie":3218,"Ġop":3219,"ykl":3220,"Ġsteb":3221,"iaug":3222,"Ġliep":3223,"Ġprinc":3224,"Ġskamb":3225,"Ġnepris":3226,"Ġuk":3227,"antas":3228,"Ġapk":3229,"edi":3230,"Ġvarg":3231,"Aciu":3232,"tau":3233,"Ġism":3234,"Ġisn":3235,"ĠKl":3236,"ĠLab":3237,"Ġautor":3238,"Ġsistema":3239,"avai":3240,"Ġissig":3241,"Ġpasirode":3242,"Ġneras":3243,"Ġiseina":3244,"Ġ1000":3245,"uliu":3246,"Ġsutartis":3247,"ekite":3248,"Ġsudet":3249,"Ġgirdejau":3250,"Ġreng":3251,"tube":3252,"eigi":3253,"Ġnepak":3254,"Ġveikia":3255,"Ġinternet":3256,"Ġon":3257,"Ġislaidos":3258,".*":3259,"Ġryte":3260,"ĠAi":3261,"Ġvalstyb":3262,"ieciai":3263,"eisiu":3264,"Ġkuno":3265,"Ġnuolat":3266,"jp":3267,"Ġnevalg":3268,"Ġpasidal":3269,"Ġadres":3270,"Ġbo":3271,"ess":3272,"uliar":3273,"Ġlaikotarp":3274,"Ġprofes":3275,"Ġpavyzd":3276,"ezid":3277,"Ġatsirado":3278,"Ġpatikr":3279,"Ġtep":3280,"Ġtures":3281,"Ġnedid":3282,"Ġmire":3283,"Ġdirek":3284,"Ġriz":3285,"Ġsukurti":3286,"ber":3287,"de":3288,"Ġtal":3289,"Ġmacius":3290,"Ġatgal":3291,"Ġknygos":3292,"akst":3293,"vu":3294,"Ġmai":3295,"adu":3296,"Ġsavaites":3297,"Ġfilmus":3298,"aro":3299,"Ġabej":3300,"ciasi":3301,"edija":3302,"tiko":3303,"Ġkurias":3304,"eist":3305,"aike":3306,"Ġlietuviu":3307,"Ġkonsult":3308,"iausios":3309,"Ġsantyk":3310,"uri":3311,"arus":3312,"Ġdb":3313,"onom":3314,"tinku":3315,"enda":3316,"avima":3317,"Ġdarz":3318,"ejos":3319,"Ġakiu":3320,"ĠKazkaip":3321,"Ġpranes":3322,"Ġnesk":3323,"Ġtenka":3324,"Ġpristat":3325,"Ġsukn":3326,"IM":3327,"Ġseks":3328,"ĠSim":3329,"iusti":3330,"Ġtikras":3331,"ice":3332,"Ġparduoti":3333,"engti":3334,"Ġapsim":3335,"Ġsalia":3336,"our":3337,"eka":3338,"ĠMes":3339,"ĠGeras":3340,"ĠEurop":3341,"Ġsutik":3342,"Ġnorint":3343,"ĠVSD":3344,"Ġapsir":3345,"Ġitrauk":3346,"Ġskirtumas":3347,"yna":3348,"Ġmak":3349,"Ġ^":3350,"Ġissip":3351,"Ġvart":3352,"Ġasmens":3353,"Ġamz":3354,"tn":3355,"Ġtevu":3356,"Ġsistem":3357,"ns":3358,"vot":3359,"Ġsvarbiausia":3360,"Ġelektron":3361,"aim":3362,"ekmes":3363,"Ġpradzi":3364,"ont":3365,"Ġvaikinu":3366,"otu":3367,"ĠNus":3368,"tinga":3369,"EN":3370,"Ġateina":3371,"ww":3372,"Ġdantis":3373,"Ġdantu":3374,"eke":3375,"Ġjuoda":3376,"Ġdalykus":3377,"Del":3378,"line":3379,"Ġisitik":3380,"Ġsakant":3381,"jek":3382,"Ġnesig":3383,"Ġmegstam":3384,"Ġpriek":3385,"ede":3386,"Ġnaudoti":3387,"11":3388,"Ġteig":3389,"Ġkiau":3390,"ineje":3391,"Ġder":3392,"uole":3393,"ejusi":3394,"Ġispud":3395,"Uz":3396,"uojama":3397,"ĠGali":3398,"Ġruk":3399,"Ġpriim":3400,"Ġgalit":3401,"Ġkontr":3402,"Ġeksper":3403,"ile":3404,"Ġ25":3405,"Ġlengva":3406,"Ġsiaubo":3407,"ycia":3408,"Ġisvaizd":3409,"aziur":3410,"maciau":3411,"Ġkitur":3412,"Ġ21":3413,"Ġliko":3414,"eciu":3415,"ineze":3416,"ĠMar":3417,"Ġnuobod":3418,"Ġgen":3419,"Ġprekyba":3420,"vien":3421,"Ġnematau":3422,"Ġbals":3423,"Ġkurti":3424,"Ġslap":3425,"Ġpabaig":3426,"Ġmag":3427,"aks":3428,"ĠMaz":3429,"za":3430,"Ġserg":3431,"tinius":3432,"Ġrankas":3433,"nus":3434,"Ġkei":3435,"ĠJAV":3436,"ĠReik":3437,"Ġesate":3438,"Ġdrauges":3439,"Ġtampa":3440,"Ġsekm":3441,"Ġsuzinoti":3442,"Ġforume":3443,"Ġpur":3444,"ĠPvz":3445,"Ġnorisi":3446,"Ġkitais":3447,"___":3448,"enkia":3449,"Ġnuomones":3450,"Ġpaim":3451,"Ġdokumentus":3452,"Ġkompleks":3453,"Ġnuz":3454,"Ġdraugais":3455,"Ġmatosi":3456,"Ġ40":3457,"ostog":3458,"bol":3459,"Ġsamp":3460,"Ġvisgi":3461,"Ġatostog":3462,"eciai":3463,"Ġgauna":3464,"Ġsokol":3465,"elti":3466,"Ġartim":3467,"da":3468,"Ġpok":3469,"Ġvaikinas":3470,"Ġpolic":3471,"elyje":3472,"Ġsugr":3473,"Ġ17":3474,"Ġkazkokiu":3475,"ĠPrad":3476,"EL":3477,"ny":3478,"Ġdaina":3479,"Ġskl":3480,"Ġuzdarb":3481,"Ġgydyt":3482,"atyv":3483,"ach":3484,"Ġkurioje":3485,"Ġpaprastai":3486,"Ġez":3487,"Ġsiur":3488,"arai":3489,"itor":3490,"ĠPati":3491,"Ġform":3492,"ĠAng":3493,"Ġmatyti":3494,"Ġpanasus":3495,"Ġsavait":3496,",,":3497,"Ġnuorod":3498,"Ġminus":3499,"Ġpavadinimas":3500,"Ġomen":3501,"Tr":3502,"bos":3503,"lys":3504,"tinas":3505,"Ġnuotai":3506,"Ġissir":3507,"aaaa":3508,"Ġpaklausti":3509,"ĠMat":3510,"Ġmesos":3511,"Ġpadaryt":3512,"Ġsaskaitas":3513,"Ġlengvai":3514,"ĠVilniu":3515,"ane":3516,"Ġdiz":3517,"ancuz":3518,"ijus":3519,"Ġnezino":3520,"Ġpasirod":3521,"ĠGerai":3522,"Ġnauju":3523,"Ġlaikrod":3524,"ciju":3525,"Ġnez":3526,"Ġbla":3527,"Ġproting":3528,"ebook":3529,"Ġjuokinga":3530,"Ġneblogas":3531,"nos":3532,"tol":3533,"Ġsoli":3534,"itus":3535,"Ġsan":3536,"iuka":3537,"Ġmamos":3538,"uomet":3539,"ore":3540,"ejimu":3541,"yse":3542,"ĠApie":3543,"Su":3544,"okite":3545,"Ġdidziu":3546,"Ġstraipsnis":3547,"Ġpigiau":3548,"Ġpamaciau":3549,"berg":3550,"yra":3551,"Ġbaud":3552,"amo":3553,"Ġryz":3554,"Ġperv":3555,"Ġpalik":3556,"Ġdokumentu":3557,"Ġvaiduok":3558,"ger":3559,"laid":3560,"Ġauk":3561,"Ġima":3562,"isko":3563,"Ġangl":3564,"Ġsmagu":3565,"Ġisskir":3566,"Ġdvieju":3567,"ĠInd":3568,"Ġsocial":3569,"Ġpraeit":3570,"Ġapmokestin":3571,"isa":3572,"akter":3573,"Ġsuprasti":3574,"Ġoficial":3575,"Ġtaisyk":3576,"Nor":3577,"igin":3578,"vertin":3579,"Ġatsiras":3580,"Ġpsicholog":3581,"hat":3582,"Ġatm":3583,"ĠSus":3584,"Ġreklam":3585,"aiv":3586,"Ġlau":3587,"ĠSv":3588,"Ġvienod":3589,"Ġpavyzdziui":3590,"ĠUK":3591,"Ġdarbuotoju":3592,"Ġskauda":3593,"Bu":3594,"iantis":3595,"Ġiregistr":3596,"ydamas":3597,"Ġnebuna":3598,"ĠFil":3599,"ĠKadangi":3600,"kaz":3601,"ancio":3602,"Ġlaikais":3603,"Ġpirkt":3604,"Kaz":3605,"jo":3606,"Ġveg":3607,"Ġgl":3608,"yvend":3609,"Ġnepatiko":3610,"Ġkelnes":3611,"Ġtapti":3612,"Ġisband":3613,"Ġturet":3614,"Ġnuotrauk":3615,"vard":3616,"Ġsamd":3617,"enas":3618,"Ġreisk":3619,"Ġpanaud":3620,"ĠAnt":3621,"ask":3622,"Ġkov":3623,"iniams":3624,"aros":3625,"Ġme":3626,"koh":3627,"ynas":3628,"Ġpasidare":3629,"IA":3630,"einu":3631,"ris":3632,"Ġdesim":3633,"Ġgab":3634,"ods":3635,"Ġgrazios":3636,"Ġvaldzia":3637,"Ġjurid":3638,"Ġ|":3639,"alia":3640,"aukiu":3641,"TI":3642,"ĠKol":3643,"Ġkraujo":3644,"jpg":3645,"Ġdeja":3646,"atv":3647,"ĠTad":3648,"Ġsusitik":3649,"Ġimoniu":3650,"Ġvakare":3651,"okieti":3652,"asd":3653,"ietu":3654,"ord":3655,"ĠPar":3656,"maz":3657,"Ġ#":3658,"inciu":3659,"Ġled":3660,"edama":3661,"iaisk":3662,"Ġmuzika":3663,"200":3664,"Ġste":3665,"prot":3666,"Ġatsib":3667,"inkit":3668,"ĠGraz":3669,"Kad":3670,"jung":3671,"Ġvaz":3672,"Ġgalejo":3673,"Ġdraugas":3674,"Ġmenesio":3675,"Ġreklamos":3676,"auju":3677,"Ġuzsiim":3678,"ynu":3679,"ykst":3680,"Ġblogo":3681,"vep":3682,"Ġpaziurejau":3683,"ce":3684,"siaip":3685,"Ġtul":3686,"Ġsiais":3687,"okio":3688,"Ġnemat":3689,"Ġpagalba":3690,"Ġlengviau":3691,"ogus":3692,"tingi":3693,"Ġvienam":3694,"Ġmokesti":3695,"Ġgarban":3696,"Ġpik":3697,"Ġsik":3698,"eliais":3699,"Ġuzras":3700,"Ġneiss":3701,"uote":3702,"Ġpaaug":3703,"yvar":3704,"Ġ:>":3705,"ydavo":3706,"Ġmenesius":3707,"Kiek":3708,"ota":3709,"Ġdras":3710,"ĠAmer":3711,"Ġperd":3712,"iamos":3713,"ibaig":3714,"ĠBuvo":3715,"nor":3716,"Ġtrans":3717,"Ġmesa":3718,"Ġsaule":3719,"Ġtruksta":3720,"Ġdaktar":3721,"akul":3722,"Ġdalies":3723,"Ġkelia":3724,"Ġzvilg":3725,"yle":3726,"itariu":3727,"Ġdez":3728,"eriai":3729,"Ġmokestis":3730,"aja":3731,"adieni":3732,"Ġpaveiksl":3733,"sai":3734,"amus":3735,"Ġpasil":3736,"rati":3737,"esioju":3738,"Ġabu":3739,"Ġvadinasi":3740,"eni":3741,"enos":3742,"Ġbutina":3743,"Ġkuriame":3744,"eista":3745,"Ġdelto":3746,"Ġvalgyt":3747,"kis":3748,"Ġgalu":3749,"Ġatg":3750,"esnius":3751,"Ġvaikscio":3752,"inasi":3753,"Ġsvor":3754,"Ġmirs":3755,"ienu":3756,"ĠTar":3757,"Ġpirkimo":3758,"Ġnesamones":3759,"Ġvardu":3760,"qu":3761,"rus":3762,"uko":3763,"Ġting":3764,"Ġmokyklos":3765,"Ġranku":3766,"Ġauskar":3767,"Ġup":3768,"Ġtyl":3769,"Ġzvaig":3770,"olio":3771,"Ġpadare":3772,"Ġmirties":3773,"Ġnegrazu":3774,"Ġnuotaika":3775,"Ġsoliariu":3776,"Ġnemaciau":3777,"itan":3778,"ĠKam":3779,"ĠVal":3780,"Ġtikro":3781,"Ġvair":3782,"Ġkontak":3783,"Ġnot":3784,"Ġmars":3785,"elabai":3786,"Ġstik":3787,"azd":3788,"rodo":3789,"Ġvaikas":3790,"ĠPries":3791,"Ġgamint":3792,"Ġmoketojas":3793,"Ġveidrod":3794,"Ġrieb":3795,"Ġproto":3796,"Ġarti":3797,"Ġastr":3798,"Ġsiol":3799,"ĠPagal":3800,"Ġskamba":3801,"Ġkyla":3802,"Ġmodel":3803,"Ġatejo":3804,"ĠTau":3805,"ĠPats":3806,"Ġpatenk":3807,"Ġblakst":3808,"Ġvirsu":3809,"Ġrom":3810,"Ġruos":3811,"ĠPl":3812,"ĠRut":3813,"Ġkrem":3814,"Ġatrode":3815,"kam":3816,"Ġpaskait":3817,"umai":3818,"Ġperku":3819,"Ġlaukiu":3820,"iel":3821,"okos":3822,"Ġskyr":3823,"Ġlygiai":3824,"Ġduoda":3825,"Ġrug":3826,"Ġvisad":3827,"Ġsunk":3828,"Ġnagu":3829,"ĠDid":3830,"Ġnieks":3831,"Ġvietu":3832,"Ġsveikatos":3833,"Ġskaityti":3834,"Ġvardas":3835,"Ġkapit":3836,"ely":3837,"avimu":3838,"Ġuzr":3839,"Ġpoz":3840,"Ġ;/":3841,"Ġatsakyma":3842,"Ġsedi":3843,"Ġped":3844,"istika":3845,"Ġseimos":3846,"Ġamziaus":3847,"asis":3848,"Ġres":3849,"Ġnesin":3850,"inkite":3851,"Ġapskaitos":3852,"timi":3853,"iste":3854,"Ġkuriems":3855,"ingsn":3856,"Ġkokybe":3857,"plauk":3858,"ĠKoks":3859,"Ġdideles":3860,"Ġkonc":3861,"Ġsmulk":3862,"Ġinvesti":3863,"Ġlek":3864,"ĠBl":3865,"Ġzmona":3866,"Ġdeklaracija":3867,"ath":3868,"ell":3869,"Ġlang":3870,"apl":3871,"ido":3872,"ĠMu":3873,"Ġkamuol":3874,"Ġraudon":3875,"Ka":3876,"ii":3877,"inimu":3878,"Ġpripaz":3879,"Ġiskr":3880,"Ġklausimus":3881,"Ġbudas":3882,"Ġatlik":3883,"Ġrinktis":3884,"dami":3885,"pvz":3886,"Ġtureciau":3887,"edavau":3888,"ĠBeje":3889,"Ġsalis":3890,"Ġsuprant":3891,"Ġpasauli":3892,"Ġpamatyti":3893,"Ġapyvar":3894,"Ġzinoti":3895,"Ġgraziau":3896,"Ġkop":3897,"Ġ500":3898,"tyn":3899,"Ġkud":3900,"etes":3901,"ĠSe":3902,"Ties":3903,"Ġpavasar":3904,"angos":3905,"eido":3906,"Ġpasirodo":3907,"Ġmokykloj":3908,"Ġmociute":3909,"Ġkazkodel":3910,"arde":3911,"iregistr":3912,"Ġdantys":3913,"ene":3914,"edavo":3915,"Ġvieni":3916,"Ġsport":3917,"Ġprisim":3918,"ytum":3919,"fobija":3920,"austi":3921,"Ġturesi":3922,"ick":3923,"OM":3924,"istra":3925,"Ġprisid":3926,"Ġsnieg":3927,"oke":3928,"Ġrand":3929,"ĠToks":3930,"Ġsusirg":3931,"ivaizduoju":3932,"Ġduris":3933,"labai":3934,"aiko":3935,"ert":3936,"Ġpamenu":3937,"Ġpaprastas":3938,"Ġkort":3939,"Ġnejau":3940,"Ġmad":3941,"Ġgeros":3942,"Ġbatai":3943,"Ġenergijos":3944,"Ġnos":3945,"iuose":3946,"esys":3947,"Ġpartn":3948,"Ġskiriasi":3949,"Ġabs":3950,"Ġpelnas":3951,"Ġpns":3952,"enai":3953,"Ġzais":3954,"Ġalkoh":3955,"Ġmieste":3956,"Ġpaies":3957,"Ġnuzud":3958,"On":3959,"eur":3960,"ipras":3961,"iecia":3962,"oras":3963,"ĠFr":3964,"ininko":3965,"Ġmintys":3966,"Ġgavo":3967,"Ġgales":3968,"tingu":3969,"Ġpavadinima":3970,"rez":3971,"Ġsese":3972,"encija":3973,"umi":3974,"Ġideal":3975,"TU":3976,"aciu":3977,"lio":3978,"etos":3979,"iav":3980,"ojimas":3981,"ĠPris":3982,"Ġarbata":3983,"Ġprig":3984,"Ġateiv":3985,"ivers":3986,"Ġgraziu":3987,"tusi":3988,"Ġkazkokie":3989,"Ġmegsta":3990,"jeigu":3991,"Ġteor":3992,"Ġzingsn":3993,"Ġparti":3994,"Ġsusil":3995,"acebook":3996,"Ġesmes":3997,"Ġneblogai":3998,"Ġserialas":3999,"Ġlegal":4000,"ĠViena":4001,"yre":4002,"Ġnedaug":4003,"Ġskaitau":4004,"Ġbatu":4005,"Ġsilpn":4006,"iat":4007,"ten":4008,"itam":4009,"ĠSiuo":4010,"ĠBal":4011,"Ġatstov":4012,"Ġsusidar":4013,"Ġatsakymus":4014,"Ġpritariu":4015,"AD":4016,"fr":4017,"niek":4018,"ykti":4019,"Ġteise":4020,"Ġsapnuoju":4021,"Ġtapo":4022,"Ġmergaite":4023,"Ġtvarka":4024,"fik":4025,"Ġnesp":4026,"ĠVienas":4027,"Ġnereiskia":4028,"Ġskaityt":4029,"Ġkiekvieno":4030,"Ġpastebejau":4031,"Ġrubu":4032,"els":4033,"Ġgyvenu":4034,"Ġtobul":4035,"Ġvmi":4036,"Ġpaskir":4037,"Ġklausia":4038,"Be":4039,"rr":4040,"Ġpacio":4041,"ĠZodziu":4042,"ĠDraug":4043,"Ġegzistuoja":4044,"tion":4045,"ith":4046,"inkti":4047,"Ġkred":4048,"koti":4049,"Ġnepaz":4050,"Ġknygu":4051,"Ġanglu":4052,"OK":4053,"Ġkaup":4054,"eno":4055,"Ġvalgyti":4056,"Ġieskoti":4057,"Ġveget":4058,"Ġkiaus":4059,"Ġneaisku":4060,"Ġding":4061,"Ġikur":4062,"Ġbando":4063,"Ġbloga":4064,"Ġsuras":4065,"Ġzymiai":4066,"uku":4067,"Ġtuoj":4068,"ilank":4069,"Ġciu":4070,"ĠEl":4071,"Ġnamus":4072,"Ġpasim":4073,"Ġdizain":4074,"Ġsakyti":4075,"Ġmazas":4076,